{"DETAIL_DATA":[
  {"TEXT1":"순서와 방법 \n의식/호흡 확인 및 주변 도움 요청(119 신고 및 자동제세동기) → 가슴 압박 30회(분당 100~120회/약 5cm 이상의 깊이) → 기도개방 및 인공 호흡 2회 → 가슴 압박과 인공 호흡 무한 반복 \n1. 의식/호흡 확인 및 주변 도움 요청(119 신고 및 자동제세동기)","TEXT2":"1.환자를 바로 눕힌 후 어깨를 가볍게 치면서 의식이 있는지, 숨을 정상적으로 쉬는지 확인한다. \n2.주변 사람들에게 119 호출 및 자동제세동기를 가져올 것을 요청한다.\n\n2. 가슴 압박 30회(분당 100~120회, 약 5cm 이상의 깊이)","TEXT3":"1. 가슴의 중앙인 흉골의 아래쪽 절반부위에 손바닥을 위치시킨다.\n2.양손을 깍지 낀 상태로 손바닥의 아래 부위만을 환자의 흉골부위에 접촉시킨다.\n3.시술자의 어깨는 환자의 흉골이 맞닿는 부위와 수직이 되게 위치한다. \n4. 양쪽 어깨 힘을 이용하여 분당 100~120회 정도의 속도로 5cm 이상 깊이로 강하고 빠르게 30회 눌러준다.\n\n3. 기도 개방 및 인공 호흡 2회","TEXT4":"1. 한 손으로 턱을 들어 올리고, 다른 손으로 머리를 뒤로 젖혀 기도를 개방시킨다. \n2. 머리를 젖힌 손의 검지와 엄지로 코를 막는다. \n3.가슴 상승이 눈으로 확인될 정도로 1초 동안 인공호흡을 2회 실시한다\n4. 무한 반복","TEXT5":"1. 119 도착이나 제세동기 도착 및 패드 부착 시까지 가슴 압박과 인공 호흡을 30:2 비율로 반복한다. \n약 2분간(5회 반복)의 심폐소생술 후에도 119 신고가 되지 않았거나 자동제세동기가 도착하지 않았다면, 119에 다시 신고하고 근처에 있는 자동제세동기를 가져온 후 심폐소생술을 재개한다. 심폐소생술을 지속하는 동안 환자가 스스로 숨을 쉬거나 움직임이 명확할 때 심폐소생술을 중단할 수 있다.\n출처 : 네이버지식백과","IMAGE1":"1_1.jpg","IMAGE2":"1_2.jpg","IMAGE3":"1_3.jpg","IMAGE4":"","IMAGE5":""}
  ,{"TEXT1":"순서와 방법 \n전원 켜기 → 패드 부착 → 심장리듬 분석 → 전기 충격\n\n1. 전원 켜기","TEXT2":"1. 자동 심장충격기의 전원을 켠다. 전원이 들어오면 음성이 나오면서 절차를 안내해준다. \n\n2. 패드 부착","TEXT3":"1.상체를 노출시킨 후 우측 쇄골 아래쪽에 패드를 부착한다. \n2.또 다른 패드는 좌측 유두 바깥쪽 아래의 겨드랑이 중앙선에 부착한다. \n3.각 패드의 표면에는 부착할 위치가 어디인지 그림으로 표시되어 있으므로 참고한다. \\n3. 심장리듬 분석","TEXT4":"1.패드에 연결된 선을 기계에 꽂는다. \n2.기계에서 자동으로 심장리듬 분석 중이라는 말이 나온다\n3.심장 분석에 오류가 나지 않도록 환자에게 닿지 않도록 떨어진다. \n\n4. 전기 충격","TEXT5":"1.제세동이 필요하다면 기계가 자동으로 충전을 하며, 충전 후 제세동 버튼을 누르라는 메시지가 나온다. \n2.버튼을 누르기 전 주변 사람들에게 환자와 떨어지도록 다시 주의를 준다. \n3.제세동버튼을 누르면 환자에게 제세동을 위한 전기충격이 가해지게 된다. \n\n5. 무한 반복\n\n전기충격이 필요없거나, 전기 충격이 주어지고 나서는 즉시 심폐소생술을 시행한다.\n기계는 2분마다 심장리듬을 분석한다. 심폐소생술 도중에 기계에서 음성 지시기 나오면 기계의 지시에 따라서 위의 절차를 반복하도록 한다.\n\n출처 - [네이버 지식백과] 자동 심장충격기 (응급처치 가이드, 서울대학교병원)","IMAGE1":"","IMAGE2":"","IMAGE3":"","IMAGE4":"","IMAGE5":""}
  ,{"TEXT1":"1. 지진 발생 시 상황별 행동요령","TEXT2":"2. 지진 발생 시 장소별 행동요령","TEXT3":"3. 대피 후에는 이렇게 행동합니다\n\t1.부상자를 살펴보고 즉시 구조 요청을 합니다\n\t - 흔들림이 멈춘 후 주변에 부상자가 있으면 이웃과 서로 협력하여 응급처치하고 119에 신고합니다.\n\t2. 주변 피해 상황에 따라 귀가 여부를 결정합니다\n\t - 지진이 발생하면 통신기기 사용이 폭주하여 일시적인 장애가 발생할 수 있으니 당황하지 마시고, 라디오 및 주변에 있는 공공 기관이 제공하는 정보에 따라 행동합니다.\n\t3. 가정이나 사무실로 돌아간 후에는 안전에 유의하여 주변을 확인합니다.\n\t - 가정이나 사무실의 피해 상황을 확인하고, 안전이 의심된다면 전문가의 확인을 받도록 합니다.\n\t - 옷장이나 사무실 보관함 등의 내용물이 쏟아져내려 부상을 입을 수도 있으므로 문을 열 때 주의합니다.\n\t4.올바른 정보를 항상 확인합니다\n\t - 여진이 발생할 수 있으므로, 지역 방송 등이 제공하는 정보를 확인하고, 대피해야 할 경우에는 지진 국민행동요령에 따릅니다.\n\n출처 - 네이버지식백과","TEXT4":"","TEXT5":"","IMAGE1":"2-1.jpg","IMAGE2":"2-2.jpg","IMAGE3":"","IMAGE4":"","IMAGE5":""}
  ,{"TEXT1":"1. 라디오, TV, 스마트폰 등으로 교통상황을 수시로 파악해 운행합시다.\n2.스노우 체인, 모래주머니, 삽 등 눈 피해 예방용 안전장비를 휴대합시다.\n3. 커브길, 고갯길, 고가도로, 교량, 결빙구간 등에서는 천천히 운전합시다.\n4. 눈길에서는 제동거리가 길어지기 때문에 교차로나 건널목(횡단보도) 앞에서는 감속 운전합시다.\n5. 내 집 앞, 내 점포 앞 도로의 눈은 내가 치우는 건전한 주민정신을 발휘합시다.","TEXT2":"6. 자가용 대신 지하철, 버스 등 대중교통을 이용합시다. \n7. 붕괴가 우려되는 비닐하우스 등 농작물 재배시설은 미리 점검하고 받침대를 보강 하여 피해를 예방 합시다.\n8. 눈이 많이 내려 차량이 고립된 때는 휴대전화 등을 이용해 가족과 친지에게 상황을 알린 다음, 당황하지 말고 경찰이나 도로관리기관 직원 등 관계자의 통제에 적극적으로 협조합시다.\n\n *특보기준\n\t - 대설 주의보 : 24시간 신적설 5cm이상\n\t - 대설 경보 : 24시간 신적설 20cm이상, 산지는 30cm 이상","TEXT3":"","TEXT4":"","TEXT5":"","IMAGE1":"","IMAGE2":"","IMAGE3":"","IMAGE4":"","IMAGE5":""}
  ,{"TEXT1":"1. 지진해일 특보가 발표되면 모든 수단을 동원하여 서로에게 알리도록 한다.\n2.일본 서해안에서 지진 발생 후 동해안에는 약 1~2시간 이내에 지진해일이 도달하므로 해안가에서는 작업을 중단하고, 위험물(부유 가능한 물건, 충돌시 충격이 큰 물건, 유류 등)을 이동시키며, 신속히 고지대로 대피하도록 한다.\n3.항내 선박은 움직이지 않도록 고정시키거나 가능한 항 외로 이동시키고, 지진해일 특보를 경청하며 지시에 따르도록 한다.\n4.해안가에 있을때 강한 지진동을 느꼈을 경우는 가까운 바다에서 지진이 발생한 경우일 수 있으므로(이 경우 2~3분 이내에 해일이 내습할 수 있음) 지진해일 특보가 발효되지 않았더라도 신속히 고지대로 이동 하도록 한다.","TEXT2":"","TEXT3":"","TEXT4":"","TEXT5":"","IMAGE1":"3-1.jpg","IMAGE2":"","IMAGE3":"","IMAGE4":"","IMAGE5":""}
  ]}
